[
  {
    "cardName": "befolkning_hovedgruppe",
    "description": "Her ser du befolkningssammensetningen fordelt på kjønn for valgt område. Du kan velge mellom antall personer eller prosentandel. Det skilles mellom hele befolkningen, innvandrere, befolkningen unntatt innvandrere, norskfødte med innvandrerforeldre, og befolkningen unntatt innvandrere og norskfødte med innvandrerforeldre. ",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.1.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer",
      "prosent": "andel personer"
    }
  },
  {
    "cardName": "flyktninger_befolkningsandel",
    "description": "Her ser du andelen personer som er bosatt i Norge siste år per 1000 innbyggere ved inngangen av året, befolkningstall er tilgjengelig for kommuner, fylker, næringsregioner og hele landet.",
    "terminology": "Bosatt: En flyktning er bosatt når han eller hun ankommer kommunen som har vedtatt å bosette han eller henne.",
    "source": "IMDi",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "promille": "andel bosatte personer per tusen innbyggere (promille)"
    }
  },
  {
    "cardName": "befolkning_verdensregion_aattedelt",
    "description": "Her ser du opprinnelsen til innvandrere og norskfødte med innvandrerforeldre i valgt område. Opprinnelsen er delt opp i ni verdensregioner. Figuren viser antall personer.",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.1.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer med innvandrerbakgrunn"
    }
  },
  {
    "cardName": "befolkning_verdensregion_femdelt",
    "description": "Her ser du opprinnelsen til innvandrere og norskfødte med innvandrerforeldre i valgt område. Opprinnelsen er delt opp i fem verdensregioner. Figuren viser antall personer.",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.1.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer med innvandrerbakgrunn"
    }
  },
  {
    "cardName": "befolkning_verdensregion_todelt",
    "description": "Her ser du opprinnelsen til innvandrere og norskfødte med innvandrerforeldre i valgt område. Opprinnelsen er delt opp i to verdensregioner. Figuren viser antall personer fordelt på kjønn.",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.1.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer med innvandrerbakgrunn"
    }
  },
  {
    "cardName": "befolkning_opprinnelsesland",
    "description": "Her ser du opprinnelseslandene til innvandrere og norskfødte med innvandrerforeldre  i valgt område. Dersom det er mindre enn fire personer fra et land vil  disse samles i  kategorien \"Andre\". Figuren viser antall personer.",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.1.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer med innvandrerbakgrunn"
    }
  },
  {
    "cardName": "befolkning_alder",
    "description": "Her ser du aldersinndeling for innvandrere og befolkningen unntatt innvandrere i  valgt område etter funksjonell aldersinndeling og kjønn. Funksjonell aldersinndeling er 0-5 år (barnehagealder), 6-15 år (grunnskolealder), 16-19 år (videregående skole-alder), 20-29  år (høyere utdanning/arbeid), 30-54  år(arbeidsfør alder), 55-66 år (arbeidsfør alder), 67 år + (pensjonsalder). ",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.1.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer"
    }
  },
  {
    "cardName": "befolkning_innvandringsgrunn",
    "description": "Her ser du innvandrere fordelt på femdelt innvandringsgrunn og kjønn. Innvandringsgrunn er fordelt på arbeid, familie, flukt, utdanning og andre.",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.1.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall innvandrere"
    }
  },
  {
    "cardName": "befolkning_botid",
    "description": "Her ser du hvor lenge innvandrere har bodd i valgt område. Botiden er delt i tre kategorier, og innvandrernes bakgrunn er delt inn i to verdensregioner. ",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.1.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall innvandrere"
    }
  },
  {
    "cardName": "flyktning_botid_flytting",
    "description": "Her ser du antall og andel flyktninger fordelt på grupper av botid og om kommunen var første bosettingskommune. Det er skilt mellom botid fra og med 0 til og med 4 år, og fra og med 5 år og over. Det er skilt mellom hvorvidt personer har nåværende bosted som sin første bostedskommune, eller ikke. Andeler er beregnet som antall flyktninger i en botidsgruppe og hvorvidt det er første bostedskommune eller ikke, over totalt antall flyktninger. Eksempelvis: Antall flyktninger med botid 0-4 år som har nåværende kommune som første bostedskommune, delt på totalt antall flyktninger.",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.1.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall flyktninger",
      "prosent": "andel av flyktninger"
    }
  },
  {
    "cardName": "flytting",
    "description": "Her ser du flyttinger i Norge, herunder innvandring, utvandring, nettoinnvandring, innflytting, utflytting, nettoinnflytting, innvandring og innflytting, utvandring og utflytting, netto innvandring og netto innflytting etter innvandringskategori 2 og todelt landbakgrunn.",
    "terminology": "Flytting: Flytting er når en person melder flytting til en annen norske kommuner eller til utlandet. Dersom en person flytter flere ganger i det samme kalenderåret, teller hver gang som en flytting. I flyttetallene for fylker og landsdeler er flyttinger mellom kommunene i fylket/landsdelen ikke regnet med. Nettoflytting/nettoinnvandring: Nettoinnvandring er differansen mellom innvandring og utvandring. Nettoinnflytting er differansen mellom innflyttinger og utflyttinger. Netto innvandring og netto innflytting er differansen mellom innvandring og innflytting, og utvandring og utflytting. ",
    "source": "SSB",
    "measuredAt": "1.1.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall flyttinger"
    }
  },
  {
    "cardName": "bosatt_anmodede",
    "description": "Her ser du antall personer som er anmodet bosatt siste år, antall vedtatt bosatt siste år og antall bosatte personer siste år. Tall er tilgjengelig for kommuner, næringsregioner, fylker og hele landet.",
    "terminology": "Anmodet bosatt: Anmodningen er det antallet flyktninger staten ber en kommune om å bosette. Kommunene vedtar selv hvor mange flyktninger de skal bosette i løpet av året. Vedtatt bosatt: Antall flyktninger kommunen har vedtatt å bosette i løpet av året. Bosatte: En flyktning er bosatt når han eller hun ankommer kommunen som har vedtatt å bosette han eller henne.",
    "source": "IMDi",
    "measuredAt": "2014: 11.mars ",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall flyktninger",
      "prosent": "andel flyktninger bosatt som prosent av anmodninger"
    }
  },
  {
    "cardName": "bosatt_vedtak",
    "description": "Her ser du antall personer som kommuene har vedtatt å bosette siste år, antall personer som er bosatt siste år og antall bosatte delt på antall vedtatt bosatte. Tall er tilgjengelig for kommuner, næringsregioner, fylker og hele landet.",
    "terminology": "Vedtatt bosatt: Antall flyktninger kommunen har vedtatt å bosette i løpet av året. Bosatte: En flyktning er bosatt når han eller hun ankommer kommunen som har vedtatt å bosette han eller henne.",
    "source": "IMDi",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall flyktninger",
      "prosent": "andel flyktninger bosatt som prosent av vedtak om bosetting gjort av kommunen"
    }
  },
  {
    "cardName": "barnehage-forholde-minoriteter",
    "description": "Her ser du antall barn i barnehagealder i kommunen med og uten innvandringsbakgrunn, hvor barn med innvandrerbakgrunn er fordelt i aldersgrupper fra 1-5 år. Barn uten innvandrerbakgrunn vises kun i kategorien 1-5 år. ",
    "terminology": "Språklige minoriteter er personer med andre morsmål (førstespråk) enn norsk og samisk. Morsmål er det språket som brukes i dagligtale i hjemmet. ",
    "source": "SSB",
    "measuredAt": "15.12.2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall barn i barnehagealder",
      "prosent": "andelen barn med innvandrerbakgrunn i ulike barnehagealder av alle barnehagebarn"
    }
  },
  {
    "cardName": "barnehage-alder-minoriteter",
    "description": "Her ser du barn i barnehage etter todelt språkbakgrunn, fordelt på alder.",
    "terminology": "Språklige minoriteter er personer med andre morsmål (førstespråk) enn norsk og samisk. Morsmål er det språket som brukes i dagligtale i hjemmet. ",
    "source": "SSB",
    "measuredAt": "15.12.2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antallet barn med minoritetsspråk som morsmål i ulike barnehagealdre",
      "prosent": "andelen barn med minoritetsspråk som morsmål i ulike barnehagealdre av alle barnehagebarn"
    }
  },
  {
    "cardName": "gjennomsnittlige-grunnskolepoeng",
    "description": "Her ser du gjennomsnittlig grunnskolepoeng og antall avgangselver. For alle nivåer finnes gjennomsnittlige grunnskolepoeng og antall avgangselever etter femdelt innvandrerbakgrunn og kjønn. Kommune: Gjennomsnittlige grunnskolepoeng og antall avgangselever fra grunnskolen etter firedelt innvandrerbakgrunn og kjønn. NB! Ikke krysset.Næringsregion: Gjennomsnittlige grunnskolepoeng og antall avgangselever fra grunnskolen etter firedelt innvandrerbakgrunn, tredelt verdensregion, kjønn, alder ved innvandring. NB! Ikke alle krysninger er med - flere for bydeler og fylke! Bydel og fylke: Gjennomsnittlige grunnskolepoeng og antall avgangselever fra grunnskolen etter firedelt innvandrerbakgrunn, tredelt verdensregion, kjønn, alder ved innvandring. NB! Ikke alle krysninger er med.",
    "terminology": "Grunnskole: Første til tiende klasse",
    "source": "SSB",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall avgangselever",
      "gjennomsnitt": "gjennomsnittlige grunnskolepoeng"
    }
  },
  {
    "cardName": "voksne-i-grunnskolen",
    "description": "Tabellen viser antall og andel voksne i grunnskolen, etter minoritetsspråklig bakgrunn, og antall elever etter undervisningstype.",
    "terminology": "Grunnskole: Første til tiende klasse. Språklige minoriteter: personer med andre morsmål (førstespråk) enn norsk og samisk. Morsmål er det språket som brukes i dagligtale i hjemmet. ",
    "source": "SSB",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall voksne i grunnskolen",
      "prosent": "andel voksne i grunnskolen"
    }
  },
  {
    "cardName": "",
    "description": "Her ser du antall og andel elever i videregående skole etter tredelt innvandrerbakgrunn og kjønn. Tabellene viser data for 2011-2013 slått sammen, og viser dermed total deltakelse i denne perioden. Prosenten er innad i tabellen, og ikke mot den bakenforliggende populasjonen. Det viser altså ikke hvor stor andel av alle som deltar i videregående, men hvor stor andel av de som deltar som kan settes i grupper av innvandrerbakgrunn og kjønn.",
    "terminology": "Deltagelse i videregående skole er en samlebetegnelse for antall elever i videregående skole, lærlinger, lærerkandidater, elever på folkehøyskoler, og elever på arbeidsmarkedskurs. ",
    "source": "SSB",
    "measuredAt": "1.10.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall elever i videregående skole",
      "prosent": "andel elever i videregående skole"
    }
  },
  {
    "cardName": "",
    "description": "Her ser du antall og andel elever som har fullført videregående skole innen fem år etter påbegynt videregående skole, etter femdelt innvandrerbakgrunn og kjønn. Tabellene har sammenslåtte data for 2011-2013 på alle fire nivåer, og for enkeltårene 2011, 2012 og 2013 for utvalgte kommuner, fylker og næringsregioner.",
    "terminology": "Deltagelse i videregående skole er en samlebetegnelse for antall elever i videregående skole, lærlinger, lærerkandidater, elever på folkehøyskoler, og elever på arbeidsmarkedskurs. ",
    "source": "SSB",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall elever som har fullført videregående skole innen fem år etter påbegynt",
      "prosent": "andel elever som har fullført videregående skole innen fem år etter påbegynt"
    }
  },
  {
    "cardName": "",
    "description": "Her ser du antall og andel personer mellom 16-25 år som ikke er i opplæring eller har fullført/bestått videregående etter femdelt innvandringsbakgrunn og kjønn. For fylkestabell: Andelene i tabellen er beregnet ut fra folkemengden i aktuelle stratum (undergrupper). Andelen summerer seg derfor ikke opp til 100 prosent.",
    "terminology": "Deltagelse i videregående skole er en samlebetegnelse for antall elever i videregående skole, lærlinger, lærerkandidater, elever på folkehøyskoler, og elever på arbeidsmarkedskurs. Fullføring av videregående skole: Å ha fullført videregående skole betyr at  eleven har fått vitnemål. Vitnemål er dokumentasjon for bestått opplæringsløp som enten gir studie eller yrkeskompetanse. For folkehøgskoler og annen utdanning på videregående nivå betyr fullført at kurset eller utdanningen er gjennomført. ",
    "source": "SSB",
    "measuredAt": "?",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer som er mellom 16-25 år som ikke er i opplæring eller har fullført/bestått videregående",
      "prosent": "andel personer som er mellom 16-25 år som ikke er i opplæring eller har fullført/bestått videregående av gruppen"
    }
  },
  {
    "cardName": "voksne-i-videregaaende",
    "description": "Her ser du antall voksne i videregående skole, etter minoritetsspråkstatus og andel voksne minoritetsspråklige av alle voksne elever i videregående skole. Enkelte kommuner mangler i tabellen. Dette er kommuner uten voksne elever.",
    "terminology": "Deltagelse i videregående skole er en samlebetegnelse for antall elever i videregående skole, lærlinger, lærerkandidater, elever på folkehøyskoler, og elever på arbeidsmarkedskurs.",
    "source": "SSB",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall voksne i videregående skole",
      "prosent": "andel voksne i videregående skole henholdsvis med og uten minoritetsspråk (der samisk, engelsk, og nordiske språk ikke regnes som minoritetsspråk)"
    }
  },
  {
    "cardName": "utdanningsniva-grunnskole",
    "description": "Her ser du antall personer mellom 30-49 år med utdanningsnivå grunnskole, etter tredelt innvandrerbakgrunn og kjønn. ",
    "terminology": "Grunnskole: første til tiende klasse.",
    "source": "SSB",
    "measuredAt": "1.10.2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer mellom 30-49 år med utdanningsnivå grunnskole",
      "prosent": "andelen personer i gruppen som har grunnskole som høyeste fullførte utdanningsnivå"
    }
  },
  {
    "cardName": "utdanningsniva-videregaaende",
    "description": "Her ser du antall personer mellom 30-49 år med utdanningsnivå videregående, etter tredelt innvandrerbakgrunn og kjønn. ",
    "terminology": "Deltagelse i videregående skole er en samlebetegnelse for antall elever i videregående skole, lærlinger, lærerkandidater, elever på folkehøyskoler, og elever på arbeidsmarkedskurs. Fullføring av videregående skole: Å ha fullført videregående skole betyr at  eleven har fått vitnemål. Vitnemål er dokumentasjon for bestått opplæringsløp som enten gir studie eller yrkeskompetanse. For folkehøgskoler og annen utdanning på videregående nivå betyr fullført at kurset eller utdanningen er gjennomført. ",
    "source": "SSB",
    "measuredAt": "1.10.2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer mellom 30-49 år med utdanningsnivå videregående skole",
      "prosent": "andelen personer i gruppen som har videregående skole som høyeste fullførte utdanningsnivå"
    }
  },
  {
    "cardName": "utdanningsniva-universitet-og-hoyskole",
    "description": "Her ser du antall personer mellom 30-49 år med utdanningsnivå universitet og høyskole, etter tredelt innvandrerbakgrunn og kjønn. ",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.10.2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer mellom 30-49 år med utdanningsnivå universitet/høyskole",
      "prosent": "andelen personer i gruppen som har universitet/høyskole som høyeste fullførte utdanningsnivå"
    }
  },
  {
    "cardName": "utdanningsniva-uoppgitt-ingen",
    "description": "Her ser du antall personer mellom 30-49 år med uoppgitt utdanningsnivå, etter tredelt innvandrerbakgrunn og kjønn. ",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.10.2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer mellom 30-49 år med uoppgitt/ingen utdanning",
      "prosent": "andelen personer i gruppen som har uoppgitt/ingen utdanningsnivå"
    }
  },
  {
    "cardName": "norskopplaering-antall-deltagere",
    "description": "Her ser du antall deltakere på norskopplæring med rettigheter etter introloven fordelt på rett/plikt-gruppe og kjønn.",
    "terminology": "Introduksjonsloven: Introduksjonsloven regulerer enkeltpersoners rettigheter til introduksjonsprogram og opplæring i norsk og samfunnskunnskap for voksne innvandrere. Formålet med loven er å styrke innvandreres mulighet for å delta i yrkes- og samfunnslivet. Introduksjonsprogrammet: Introduksjonsprogrammet er et opplæringsprogram for flyktninger og familiegjenforente med flyktninger.  I hovedsak består programmet av fagene norsk og samfunnskunnskap, samt yrkesrettet språkpraksis eller andre tiltak som forbereder til videre opplæring eller tilknytning til arbeidslivet. Målet er at deltakerne skal delta i arbeids- og samfunnslivet, og hjelpe dem til å bli økonomisk selvstendige. Opplæring i norsk og samfunnskunnskap: inngår som en del av introduksjonsprogrammet, og består av 600 timer opplæring i norsk og 50 timer opplæring i samfunnskunnskap. ",
    "source": "IMDi",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall deltakere på norskopplæringen med rettigheter etter introloven"
    }
  },
  {
    "cardName": "norskopplaering-resultater",
    "description": "Her ser du antall og andel prøvedeltakere etter prøveresultat. Andelene viser antall prøvedeltakere delt på prøveresultat.",
    "terminology": "Prøver i norsk og samfunnskunnskap: ",
    "source": "Vox",
    "measuredAt": "juli 2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall prøvedeltakere i norsk og samfunnskunnskap",
      "prosent": "andel prøvedeltakere i norsk og samfunnskunnskap av prøveresultatet"
    }
  },
  {
    "cardName": "",
    "description": "",
    "terminology": "",
    "source": "",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {}
  },
  {
    "cardName": "deltakere-introprogram",
    "description": "Her ser du antall deltakere i introduksjonsordningen etter kjønn. Tallene er hentet fra Nasjonalt Introduksjonsregister.",
    "terminology": "Introduksjonsloven: Introduksjonsloven regulerer enkeltpersoners rettigheter til introduksjonsprogram og opplæring i norsk og samfunnskunnskap for voksne innvandrere. Formålet med loven er å styrke innvandreres mulighet for å delta i yrkes- og samfunnslivet. Introduksjonsprogrammet: Introduksjonsprogrammet er et opplæringsprogram for flyktninger og familiegjenforente med flyktninger. I hovedsak består programmet av fagene norsk og samfunnskunnskap, samt yrkesrettet språkpraksis eller andre tiltak som forbereder til videre opplæring eller tilknytning til arbeidslivet. Målet er at deltakerne skal delta i arbeids- og samfunnslivet, og hjelpe dem til å bli økonomisk selvstendige.",
    "source": "IMDi",
    "measuredAt": "17. mars 2015",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall deltakere i introduksjonsordningen"
    }
  },
  {
    "cardName": "etter-intro",
    "description": "Her ser du antall introdeltakere som har avsluttet introduksjonsprogrammet siste kalenderår, etter åttedelt avslutningsårsak og kjønn, og etter tredelt avslutningsårsak og kjønn. Tabellen viser også andelen kjønn innenfor avslutningsårsak, eksempelvis andelen som har avslutningsårsak A av alle avslutningsårsaker eller andel menn som har avslutningsårsak A av alle menn.",
    "terminology": "Introduksjonsloven: Introduksjonsloven regulerer enkeltpersoners rettigheter til introduksjonsprogram og opplæring i norsk og samfunnskunnskap for voksne innvandrere. Formålet med loven er å styrke innvandreres mulighet for å delta i yrkes- og samfunnslivet. Introduksjonsprogrammet: Introduksjonsprogrammet er et opplæringsprogram for flyktninger og familiegjenforente med flyktninger. I hovedsak består programmet av fagene norsk og samfunnskunnskap, samt yrkesrettet språkpraksis eller andre tiltak som forbereder til videre opplæring eller tilknytning til arbeidslivet. Målet er at deltakerne skal delta i arbeids- og samfunnslivet, og hjelpe dem til å bli økonomisk selvstendige. Avsluttet introprogram og status: viser hva de som avsluttet introduksjonsprogrammet gjør etter at de har forlatt programmet.",
    "source": "IMDi",
    "measuredAt": "20. okt 2014 for 2011-2013, 27. februar for 2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall deltakere som har avsluttet introduksjonsprogrammet siste kalenderår, og hva de gjorde etter programmet",
      "prosent": "andel deltakere som har avsluttet introduksjonsprogrammet siste kalenderår, etter hva de gjorde etter programmet"
    }
  },
  {
    "cardName": "",
    "description": "",
    "terminology": "",
    "source": "",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {}
  },
  {
    "cardName": "",
    "description": "Her ser du tidligere deltakere i introduksjonsprogrammet som avsluttet eller avbrøt ett gitt år, etter deres nåværende status i ulike registre. Det skilles mellom hvorvidt personen er sysselsatt, under utdanning, registrert ledig eller på tiltak, eller har en annen eller ukjent status.",
    "terminology": "Introduksjonsloven: Introduksjonsloven regulerer enkeltpersoners rettigheter til introduksjonsprogram og opplæring i norsk og samfunnskunnskap for voksne innvandrere. Formålet med loven er å styrke innvandreres mulighet for å delta i yrkes- og samfunnslivet. Introduksjonsprogrammet: Introduksjonsprogrammet er et opplæringsprogram for flyktninger og familiegjenforente med flyktninger. I hovedsak består programmet av fagene norsk og samfunnskunnskap, samt yrkesrettet språkpraksis eller andre tiltak som forbereder til videre opplæring eller tilknytning til arbeidslivet. Målet er at deltakerne skal delta i arbeids- og samfunnslivet, og hjelpe dem til å bli økonomisk selvstendige. Avsluttet introprogram og status: viser hva de som avsluttet introduksjonsprogrammet gjør etter at de har forlatt programmet.",
    "source": "SSB",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall tidligere deltakere i introduksjonsprogrammet som avsluttet eller avbrøt ett gitt år"
    }
  },
  {
    "cardName": "sysselsetting-etter-innvandringsgrunn",
    "description": "Antall og andel sysselsatte innvandrere etter femdelt innvandringsgrunn og kjønn. Andel er antall sysselsatte i gruppa over antall arbeidsføre i gruppa (eks. antall sysselsatte mannlige flyktninger av alle arbeidsføre mannlige flyktninger). Tallene er tilgjengelige for bydeler, kommuner, fylker, og næringsregioner.",
    "terminology": "Men sysselsatte menes personer som hadde inntektsgivende arbeid i minst én time i den uken målingen ble foretatt, samt de som har inntektsgivende arbeid men som var midlertidig fraværende pga. sykdom, ferie, lønnet permisjon eller lignende. Personer som er inne til førstegangs militærtjeneste eller personer i sysselsettingstiltak som får lønn fra arbeidsgiver regnes også som sysselsatte.  (For sysselsatte med flere arbeidsforhold, fastsettes ett som det viktigste. )",
    "source": "SSB",
    "measuredAt": "4. kvartal 2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall sysselsatte",
      "prosent": "andel sysselsatte av arbeidsføre i gruppa"
    }
  },
  {
    "cardName": "sysselsetting-etter-innvandringsgrunn",
    "description": "Her ser du antall personer sysselsatt etter innvandringskategori og andel personer sysselsatt av alle personer i arbeidsstyrken. Andel personer sysselsatt er sysselsatte personer av alle personer i arbeidsstyrken. Tallene er tilgjenglig for",
    "terminology": "Men sysselsatte menes personer som hadde inntektsgivende arbeid i minst én time i den uken målingen ble foretatt, samt de som har inntektsgivende arbeid men som var midlertidig fraværende pga. sykdom, ferie, lønnet permisjon eller lignende. Personer som er inne til førstegangs militærtjeneste eller personer i sysselsettingstiltak som får lønn fra arbeidsgiver regnes også som sysselsatte.  (For sysselsatte med flere arbeidsforhold, fastsettes ett som det viktigste. )",
    "source": "SSB",
    "measuredAt": "4. kvartal 2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall sysselsatte",
      "prosent": "andel sysselsatte av arbeidsføre i gruppa"
    }
  },
  {
    "cardName": "sysselsetting-alder-innvkat",
    "description": "Her ser du antall og andel personer sysselsatt etter alder og tredelt innvandrerbakgrunn. Andel er sysselsatte personer i gruppa over alle personer i arbeidsstyrken i gruppa. Tallene er tilgjengelig for bydeler i Oslo, kommuner, næringsregioner, fylker og hele landet.",
    "terminology": "Men sysselsatte menes personer som hadde inntektsgivende arbeid i minst én time i den uken målingen ble foretatt, samt de som har inntektsgivende arbeid men som var midlertidig fraværende pga. sykdom, ferie, lønnet permisjon eller lignende. Personer som er inne til førstegangs militærtjeneste eller personer i sysselsettingstiltak som får lønn fra arbeidsgiver regnes også som sysselsatte.  (For sysselsatte med flere arbeidsforhold, fastsettes ett som det viktigste. )",
    "source": "SSB",
    "measuredAt": "4. kvartal 2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall sysselsatte",
      "prosent": "andel sysselsatte av arbeidsføre i gruppa"
    }
  },
  {
    "cardName": "sysselsatte-innvandrere-botid",
    "description": "Her ser du antall og andel sysselsatte personer med innvandrerbakgrunn etter botid i Norge. Botid er delt i fem kategorier. Andel er sysselsatte personer i gruppa over alle personer i arbeidsstyrken i gruppa. Tallene er tilgjenglig for bydeler i Oslo, kommuner, næringsregioner, fylker og hele landet.",
    "terminology": "Men sysselsatte menes personer som hadde inntektsgivende arbeid i minst én time i den uken målingen ble foretatt, samt de som har inntektsgivende arbeid men som var midlertidig fraværende pga. sykdom, ferie, lønnet permisjon eller lignende. Personer som er inne til førstegangs militærtjeneste eller personer i sysselsettingstiltak som får lønn fra arbeidsgiver regnes også som sysselsatte.  (For sysselsatte med flere arbeidsforhold, fastsettes ett som det viktigste. )",
    "source": "SSB",
    "measuredAt": "4. kvartal 2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall sysselsatte personer med innvandrerbakgrunn",
      "prosent": "andel sysselsatte personer med innvandringsbakgrunn av arbeidsføre i gruppa"
    }
  },
  {
    "cardName": "sysselsatte-innvandrere-botid-landbakgrunn",
    "description": "Her ser du antall sysselsatte innvandrere fordelt etter opprinnelig, todelt verdensregion og todelt botid. Tallene er tilgjengelige for bydeler i Oslo, kommuner, fylker, og næringsregioner.",
    "terminology": "Men sysselsatte menes personer som hadde inntektsgivende arbeid i minst én time i den uken målingen ble foretatt, samt de som har inntektsgivende arbeid men som var midlertidig fraværende pga. sykdom, ferie, lønnet permisjon eller lignende. Personer som er inne til førstegangs militærtjeneste eller personer i sysselsettingstiltak som får lønn fra arbeidsgiver regnes også som sysselsatte.  (For sysselsatte med flere arbeidsforhold, fastsettes ett som det viktigste. )",
    "source": "SSB",
    "measuredAt": "4. kvartal 2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall sysselsatte innvandrere"
    }
  },
  {
    "cardName": "sysselsatte-innvandrere-kjonn-landbakgrunn",
    "description": "Her ser du antall og andel sysselsatte innvandre etter kjønn og etter opprinnelig todelt verdensregion. Tallene er tilgjengelige for bydeler, kommuner, fylker, og næringsregioner.",
    "terminology": "Men sysselsatte menes personer som hadde inntektsgivende arbeid i minst én time i den uken målingen ble foretatt, samt de som har inntektsgivende arbeid men som var midlertidig fraværende pga. sykdom, ferie, lønnet permisjon eller lignende. Personer som er inne til førstegangs militærtjeneste eller personer i sysselsettingstiltak som får lønn fra arbeidsgiver regnes også som sysselsatte.  (For sysselsatte med flere arbeidsforhold, fastsettes ett som det viktigste. )",
    "source": "SSB",
    "measuredAt": "4. kvartal 2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall sysselsatte innvandrere",
      "prosent": "andel sysselsatte innvandrere"
    }
  },
  {
    "cardName": "sysselsatte-innvandrere-landbakgrunn",
    "description": "Her ser du antall sysselsatte innvandrere etter landbakgrunn fordelt på åtte verdensregioner. Tallene er tilgjengelig for bydeler i Oslo, kommuner, næringsregioner, fylker og hele landet.",
    "terminology": "Men sysselsatte menes personer som hadde inntektsgivende arbeid i minst én time i den uken målingen ble foretatt, samt de som har inntektsgivende arbeid men som var midlertidig fraværende pga. sykdom, ferie, lønnet permisjon eller lignende. Personer som er inne til førstegangs militærtjeneste eller personer i sysselsettingstiltak som får lønn fra arbeidsgiver regnes også som sysselsatte.  (For sysselsatte med flere arbeidsforhold, fastsettes ett som det viktigste. )",
    "source": "SSB",
    "measuredAt": "4. kvartal 2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall sysselsatte innvandrere",
      "prosent": "andel sysselsatte innvandrere"
    }
  },
  {
    "cardName": "ledige-innvkat-land",
    "description": "Her ser du antall personer som er ledige og på tiltak etter tredelt innvandrerbakgrunn og todelt verdensregion. Tallene er tilgjengelig for bydeler i Oslo, kommuner, næringsregioner, fylker og hele landet.",
    "terminology": "Personer som ikke har jobb med inntekt. For å regnes som arbeidsledig må du ha vært uten arbeid i to uker og være registrert som arbeidssøker hos NAV. ",
    "source": "SSB",
    "measuredAt": "4. kvartal 2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer som er ledige og på tiltak",
      "prosent": "andel personer som er ledige og på tiltak"
    }
  },
  {
    "cardName": "ikke-arbeid-innvkat-land",
    "description": "Her ser du antall og andel personer som ikke er i arbeid eller utdanning, etter tredelt innvandrerbakgrunn og todelt landbakgrunn. Tallene er tilgjengelig for bydeler i Oslo, kommuner, næringsregioner, fylker og hele landet.",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "4. kvartal 2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer som ikke er i arbeid eller utdanning",
      "prosent": "andel personer som ikke er i arbeid eller utdanning"
    }
  },
  {
    "cardName": "ikke-arbeid-innvkat-alder",
    "description": "Her ser du antall og andel personer som ikke er i arbeid eller utdanning, etter innvandrerbakgrunn (alle, innvandrere, befolkningen forøvrig), og todelt aldersinndeling etter grunnskole (16-66 år). Tallene er tilgjengelig for bydeler i Oslo, kommuner, næringsregioner, fylker og hele landet.",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "4. kvartal 2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer som ikke er i arbeid eller utdanning",
      "prosent": "andel personer som ikke er i arbeid eller utdanning"
    }
  },
  {
    "cardName": "gjennomsnittsinntekt",
    "description": "Her ser du median gjennomsnittsinntekt (etter skatt per forbruksenhet (EU-skala)) etter tredelt innvandrerbakgrunn og todelt landbakgrunn. Studenter er ikke inkludert. Tall er tilgjengelig for bydeler i Oslo, kommuner, næringsregioner, fylker og hele landet.",
    "terminology": "Medianinntekt er det inntektsbeløpet som deler den gruppen som måles i to like store grupper, etter at alle inntektene er sortert stigende (eller synkende). Det vil da være like mange personer med inntekt over som under medianinntekten.",
    "source": "SSB",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "kroner": "median gjennomsnittsinntekt"
    }
  },
  {
    "cardName": "vedvarende-lavinntekt",
    "description": "Her ser du andel personer som bor i husholdninger med vedvarende lavinntekt etter innvandrerbakgrunn og todelt landbakgrunn. Tall er tilgjenglig for bydeler i Oslo, kommuner, næringsregioner, fylker og hele landet.",
    "terminology": "For å ha vedvarende lavinntekt må husholdningen ha lav inntekt i en treårsperiode. Lavinntekt måles som gjennomsnittlig inntekt for hele husholdningen etter skatt på 60 prosent av (median)gjennomsnittet over en treårsperiode.",
    "source": "SSB",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "prosent": "andel personer som bor i husholdningsinntekt med vedvarende lavinntekt"
    }
  },
  {
    "cardName": "sosialhjelp",
    "description": "Her ser du antall og andel personer som mottar sosialhjelp, fordelt på grupper etter femdelt innvandrerbakgrunn og kjønn. Andelen beregnes innad i gruppen av sosialhjelpsmottakere, slik at en kan se hvor mange av sosialhjelpsmottakerne som har de ulike egenskapene. For eksempel: antall sosialhjelpsmottakere som er kvinner og tilhører befolkningen ellers delt på totalt antall sosialhjelpsmottakere. Tall er tilgjengelig for bydeler i Oslo, kommuner, næringsregioner, fylker og hele landet.",
    "terminology": "For å bli registrert som mottaker av sosialhjelp må man ha mottatt sosialhjelp en gang i løpet av en bestemt periode.",
    "source": "SSB",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer som mottar sosialhjelp",
      "prosent": "andel personer som mottar sosialhjelp"
    }
  },
  {
    "cardName": "tilskudd",
    "description": "Her ser du utbetalt tilskudd til kommunene fordelt på tilskuddstype.",
    "terminology": "",
    "source": "IMDi",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "kroner": "utbetalt tilskudd"
    }
  }
]
