[
  {
    "cardName": "befolkning_hovedgruppe",
    "description": "Her ser du befolkningssammensetningen fordelt på kjønn for valgt område. Du kan velge mellom antall personer eller prosentandel. Det skilles mellom hele befolkningen, innvandrere, befolkningen unntatt innvandrere, norskfødte med innvandrerforeldre, og befolkningen unntatt innvandrere og norskfødte med innvandrerforeldre. ",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.1.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer",
      "prosent": "andel personer"
    }
  },
  {
    "cardName": "flyktninger_befolkningsandel",
    "description": "Her ser du andelen personer som er bosatt i Norge siste år per 1000 innbyggere ved inngangen av året, befolkningstall er tilgjengelig for kommuner, fylker, næringsregioner og hele landet.",
    "terminology": "Bosatt: En flyktning er bosatt når han eller hun ankommer kommunen som har vedtatt å bosette han eller henne.",
    "source": "IMDi",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "promille": "andel bosatte personer per tusen innbyggere (promille)"
    }
  },
  {
    "cardName": "befolkning_verdensregion_aattedelt",
    "description": "Her ser du opprinnelsen til innvandrere og norskfødte med innvandrerforeldre i valgt område. Opprinnelsen er delt opp i åtte verdensregioner. Figuren viser antall personer.",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.1.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer med innvandrerbakgrunn"
    }
  },
  {
    "cardName": "befolkning_verdensregion_femdelt",
    "description": "Her ser du opprinnelsen til innvandrere og norskfødte med innvandrerforeldre i valgt område. Opprinnelsen er delt opp i fem verdensregioner. Figuren viser antall personer.",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.1.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer med innvandrerbakgrunn"
    }
  },
  {
    "cardName": "befolkning_verdensregion_todelt",
    "description": "Her ser du opprinnelsen til innvandrere og norskfødte med innvandrerforeldre i valgt område. Opprinnelsen er delt opp i to verdensregioner. Figuren viser antall personer fordelt på kjønn.",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.1.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer med innvandrerbakgrunn"
    }
  },
  {
    "cardName": "befolkning_opprinnelsesland",
    "description": "Her ser du opprinnelseslandene til innvandrere og norskfødte med innvandrerforeldre  i valgt område. Dersom det er mindre enn fire personer fra et land vil  disse samles i  kategorien \"Andre\". Figuren viser antall personer.",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.1.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer med innvandrerbakgrunn"
    }
  },
  {
    "cardName": "befolkning_alder",
    "description": "Her ser du aldersinndeling for innvandrere og befolkningen unntatt innvandrere i  valgt område etter funksjonell aldersinndeling og kjønn. Funksjonell aldersinndeling er 0-5 år (barnehagealder), 6-15 år (grunnskolealder), 16-19 år (videregående skole-alder), 20-29  år (høyere utdanning/arbeid), 30-54  år(arbeidsfør alder), 55-66 år (arbeidsfør alder), 67 år + (pensjonsalder). ",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.1.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer"
    }
  },
  {
    "cardName": "befolkning_innvandringsgrunn",
    "description": "Her ser du innvandrere fordelt på innvandringsgrunn og kjønn. Innvandringsgrunn er fordelt på arbeid, familie, flukt, utdanning og andre.",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.1.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall innvandrere"
    }
  },
  {
    "cardName": "befolkning_botid",
    "description": "Her ser du hvor lenge innvandrere har bodd i valgt område. Botiden er delt i tre kategorier, og innvandrernes bakgrunn er delt inn i to verdensregioner. ",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.1.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall innvandrere"
    }
  },
  {
    "cardName": "flyktning_botid_flytting",
    "description": "Her ser du antall flyktninger som bor i valgt område og antall flyktninger som flyttet hit. Det skilles mellom kort botid (0-4 år) og lang botid (5 år eller mer). ",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.1.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall flyktninger",
      "prosent": "andel av flyktninger"
    }
  },
  {
    "cardName": "flytting",
    "description": "Her ser du antall personer som har flyttet inn til eller ut fra valgt område.  Det skilles mellom flytting fra/til utlandet (innvandring/utvandring) og flytting til/fra annen kommune i Norge (innflytting/utflytting). Tallene vises for innvandrere og befolkningen unntatt innvandrere. ",
    "terminology": "Flytting: Flytting er når en person melder flytting til en annen norske kommuner eller til utlandet. Dersom en person flytter flere ganger i det samme kalenderåret, teller hver gang som en flytting. I flyttetallene for fylker og landsdeler er flyttinger mellom kommunene i fylket/landsdelen ikke regnet med. Nettoflytting/nettoinnvandring: Nettoinnvandring er differansen mellom innvandring og utvandring. Nettoinnflytting er differansen mellom innflyttinger og utflyttinger. Netto innvandring og netto innflytting er differansen mellom innvandring og innflytting, og utvandring og utflytting. ",
    "source": "SSB",
    "measuredAt": "1.1.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall flyttinger"
    }
  },
  {
    "cardName": "flytting",
    "description": "Her ser du antall personer som har flyttet inn til eller ut fra valgt område.  Det skilles mellom flytting fra/til utlandet (innvandring/utvandring) og flytting til/fra annen kommune i Norge (innflytting/utflytting). Tallene vises for personer fra EU/EFTA-land, Nord-Amerika, Australia og New Zealand, og personer fra Øst-Europa utenom EU, Asia (inkl. Tyrkia), Afrika, Sør- og Mellom-Amerika, og Oseania utenom Australia og New Zealand. ",
    "terminology": "Flytting: Flytting er når en person melder flytting til en annen norske kommuner eller til utlandet. Dersom en person flytter flere ganger i det samme kalenderåret, teller hver gang som en flytting. I flyttetallene for fylker og landsdeler er flyttinger mellom kommunene i fylket/landsdelen ikke regnet med. Nettoflytting/nettoinnvandring: Nettoinnvandring er differansen mellom innvandring og utvandring. Nettoinnflytting er differansen mellom innflyttinger og utflyttinger. Netto innvandring og netto innflytting er differansen mellom innvandring og innflytting, og utvandring og utflytting. ",
    "source": "IMDi",
    "measuredAt": "2014: 11.mars ",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall flyttinger"
    }
  },
  {
    "cardName": "bosatt_anmodede",
    "description": "Her ser du antall personer IMDi har anmodet kommunen om å bosette, hvor mange kommunen har vedtatt å bosette, og hvor mange som faktisk ble bosatt siste år. Du kan også se hvor stor andel av IMDis anmodning kommunen har vedtatt å bosette og faktisk bosatt. ",
    "terminology": "Anmodet bosatt: Anmodningen er det antallet flyktninger staten ber en kommune om å bosette. Kommunene vedtar selv hvor mange flyktninger de skal bosette i løpet av året. Vedtatt bosatt: Antall flyktninger kommunen har vedtatt å bosette i løpet av året. Bosatte: En flyktning er bosatt når han eller hun ankommer kommunen som har vedtatt å bosette han eller henne.",
    "source": "IMDi",
    "measuredAt": "2014: 11.mars ",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall flyktninger",
      "prosent": "andel flyktninger bosatt som prosent av anmodninger"
    }
  },
  {
    "cardName": "bosatt_vedtak",
    "description": "Her ser du antall personer som kommuene har vedtatt å bosette siste år, antall personer som er bosatt siste år og antall bosatte delt på antall vedtatt bosatte. Tall er tilgjengelig for kommuner, næringsregioner, fylker og hele landet.",
    "terminology": "Vedtatt bosatt: Antall flyktninger kommunen har vedtatt å bosette i løpet av året. Bosatte: En flyktning er bosatt når han eller hun ankommer kommunen som har vedtatt å bosette han eller henne.",
    "source": "IMDi",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall flyktninger",
      "prosent": "andel flyktninger bosatt som prosent av vedtak om bosetting gjort av kommunen"
    }
  },
  {
    "cardName": "barnehage-forholde-minoriteter",
    "description": "Her ser du antall og andel barn i barnehagealder i valgt område. Det skilles mellom barn med og uten innvandrerbakgrunn, fordelt på aldersgrupper fra 1 til 5 år. ",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "15.12.2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall barn i barnehagealder",
      "prosent": "andelen barn med innvandrerbakgrunn i ulike barnehagealder av alle barnehagebarn"
    }
  },
  {
    "cardName": "barnehage-alder-minoriteter",
    "description": "Her ser du antall og andel barn i valgt område som går i barnehage. FIguren viser tall for alle barn, minoritetsspråklige barn og ikke-minoritetsspråklige barn. ",
    "terminology": "Minoritetsspråklige barn er barn med annet morsmål (førstespråk) enn norsk, samisk, svensk, dansk eller engelsk. Morsmål er det språket som brukes i dagligtale i hjemmet. ",
    "source": "SSB",
    "measuredAt": "15.12.2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antallet barn med minoritetsspråk som morsmål i ulike barnehagealdre",
      "prosent": "andelen barn med minoritetsspråk som morsmål i ulike barnehagealdre av alle barnehagebarn"
    }
  },
  {
    "cardName": "gjennomsnittlige-grunnskolepoeng",
    "description": "Her ser du hvor mange elever som avsluttet tiende klasse i valgt år, og deres gjennomsnittlige grunnskolepoeng. Det finnes tall for alle elever, elever utenom innvandrere og norskfødte med innvandrerforeldre, innvandrere , og norskfødte med innvandrerforeldre. ",
    "terminology": "Grunnskole: Første til tiende klasse",
    "source": "SSB",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall avgangselever",
      "gjennomsnitt": "gjennomsnittlige grunnskolepoeng"
    }
  },
  {
    "cardName": "voksne-i-grunnskolen",
    "description": "Her ser du antall og andel voksne i grunnskolen, etter minoritetsspråklig bakgrunn, og antall elever etter undervisningstype.",
    "terminology": "Grunnskole: Første til tiende klasse. Språklige minoriteter: personer med andre morsmål (førstespråk) enn norsk og samisk. Morsmål er det språket som brukes i dagligtale i hjemmet. ",
    "source": "SSB",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall voksne i grunnskolen",
      "prosent": "andel voksne i grunnskolen"
    }
  },
  {
    "cardName": "",
    "description": "Her ser du antall og andel elever i videregående skole i valgt område.  Figuren viser data for årene 2011 til 2013 slått sammen, og viser dermed total deltakelse i videregående skole i valgt område i denne perioden. Det finnes tall for innvandrere, befolkningen utenom innvandrere og norskfødte med innvandrerforeldre, og norskfødte med innvandrerforeldre. Andel elver viser her til hvor stor andel som for eksempel er norskfødte med innvandrerforeldre og kvinner av dem som var elever i videregående skole i valgt område i perioden. ",
    "terminology": "Deltagelse i videregående skole er en samlebetegnelse for antall elever i videregående skole, lærlinger, lærerkandidater, elever på folkehøyskoler, og elever på arbeidsmarkedskurs. ",
    "source": "SSB",
    "measuredAt": "1.10.2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall elever i videregående skole",
      "prosent": "andel elever i videregående skole"
    }
  },
  {
    "cardName": "",
    "description": "Her ser du antall og andel elever som har fullført videregående skole innen fem år etter påbegynt opplæring i valgt område. Det finnes tall for innvandrere, befolkningen unntatt innvandrere, norskfødte med innvandrerforeldre, og befolkningen utenom innvandrere og norskfødte med innvandrerforeldre.",
    "terminology": "Deltagelse i videregående skole er en samlebetegnelse for antall elever i videregående skole, lærlinger, lærerkandidater, elever på folkehøyskoler, og elever på arbeidsmarkedskurs. ",
    "source": "SSB",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall elever som har fullført videregående skole innen fem år etter påbegynt",
      "prosent": "andel elever som har fullført videregående skole innen fem år etter påbegynt"
    }
  },
  {
    "cardName": "",
    "description": "Her ser du antall og andel personer mellom 16 og 25 år som ikke er i opplæring eller har fullført/bestått videregående i valgt område. Det finnes tall for innvandrere, befolkningen unntatt innvandrere, norskfødte med innvandrerforeldre, og befolkningen utenom innvandrere og norskfødte med innvandrerforeldre. ",
    "terminology": "Deltagelse i videregående skole er en samlebetegnelse for antall elever i videregående skole, lærlinger, lærerkandidater, elever på folkehøyskoler, og elever på arbeidsmarkedskurs.\nFullføring av videregående skole: Å ha fullført videregående skole betyr at  eleven har fått vitnemål. Vitnemål er dokumentasjon for bestått opplæringsløp som enten gir studie eller yrkeskompetanse. For folkehøgskoler og annen utdanning på videregående nivå betyr fullført at kurset eller utdanningen er gjennomført. ",
    "source": "SSB",
    "measuredAt": "?",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer som er mellom 16-25 år som ikke er i opplæring eller har fullført/bestått videregående",
      "prosent": "andel personer som er mellom 16-25 år som ikke er i opplæring eller har fullført/bestått videregående av gruppen"
    }
  },
  {
    "cardName": "voksne-i-videregaaende",
    "description": "Her ser du antall og andel voksne elever i videregående skole i valgt område. Det finnes tall for minoritetsspråklige og ikke-minoritetsspråklige. Enkelte kommuner mangler i tabellen. Dette er kommuner uten voksne elever.",
    "terminology": "Deltagelse i videregående skole er en samlebetegnelse for antall elever i videregående skole, lærlinger, lærerkandidater, elever på folkehøyskoler, og elever på arbeidsmarkedskurs.",
    "source": "SSB",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall voksne i videregående skole",
      "prosent": "andel voksne i videregående skole henholdsvis med og uten minoritetsspråk (der samisk, engelsk, og nordiske språk ikke regnes som minoritetsspråk)"
    }
  },
  {
    "cardName": "utdanningsniva-grunnskole",
    "description": "Her ser du antall og andel personer mellom 30-49 år i valgt område som har grunnskole som høyeste utdanningsnivå.  Figuren viser tall for hele befolkningen, innvandrere og befolkningen unntatt innvandrere, samt for kvinner og menn. ",
    "terminology": "Grunnskole: første til tiende klasse.",
    "source": "SSB",
    "measuredAt": "1.10.2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer mellom 30-49 år med utdanningsnivå grunnskole",
      "prosent": "andelen personer i gruppen som har grunnskole som høyeste fullførte utdanningsnivå"
    }
  },
  {
    "cardName": "utdanningsniva-videregaaende",
    "description": "Her ser du antall og andel personer mellom 30-49 år i valgt område som har videregående skole som høyeste utdanningsnivå. Figuren viser tall for hele befolkningen, innvandrere og befolkningen unntatt innvandrere, samt for kvinner og menn.",
    "terminology": "Deltagelse i videregående skole er en samlebetegnelse for antall elever i videregående skole, lærlinger, lærerkandidater, elever på folkehøyskoler, og elever på arbeidsmarkedskurs. Fullføring av videregående skole: Å ha fullført videregående skole betyr at  eleven har fått vitnemål. Vitnemål er dokumentasjon for bestått opplæringsløp som enten gir studie eller yrkeskompetanse. For folkehøgskoler og annen utdanning på videregående nivå betyr fullført at kurset eller utdanningen er gjennomført. ",
    "source": "SSB",
    "measuredAt": "1.10.2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer mellom 30-49 år med utdanningsnivå videregående skole",
      "prosent": "andelen personer i gruppen som har videregående skole som høyeste fullførte utdanningsnivå"
    }
  },
  {
    "cardName": "utdanningsniva-universitet-og-hoyskole",
    "description": "Her ser du antall og andel personer mellom 30-49 år i valgt område som har universitet eller høyskole som høyeste utdanningsnivå. Figuren viser tall for hele befolkningen, innvandrere og befolkningen unntatt innvandrere, samt for kvinner og menn.",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.10.2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer mellom 30-49 år med utdanningsnivå universitet/høyskole",
      "prosent": "andelen personer i gruppen som har universitet/høyskole som høyeste fullførte utdanningsnivå"
    }
  },
  {
    "cardName": "utdanningsniva-uoppgitt-ingen",
    "description": "Her ser du antall og andel personer mellom 30-49 år i valgt område hvor høyeste utdanningsnivå er uoppgitt. Figuren viser tall for hele befolkningen, innvandrere og befolkningen unntatt innvandrere, samt for kvinner og menn.",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "1.10.2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer mellom 30-49 år med uoppgitt/ingen utdanning",
      "prosent": "andelen personer i gruppen som har uoppgitt/ingen utdanningsnivå"
    }
  },
  {
    "cardName": "norskopplaering-antall-deltagere",
    "description": "Her ser du antall deltakere i norskopplæring i valgt område. Deltakerne er fordelt basert på sine rettigheter til norskopplæring etter introduksjonsloven; rett og/eller plikt, plikt, rett, og rett og plikt. ",
    "terminology": "Introduksjonsloven:\nIntroduksjonsloven regulerer enkeltpersoners rettigheter til introduksjonsprogram og opplæring i norsk og samfunnskunnskap for voksne innvandrere. Formålet med loven er å styrke innvandreres mulighet for å delta i yrkes- og samfunnslivet. \n\nRett og plikt til opplæring i norsk og samfunnskunnskap:\n-Å ha rett og plikt til norskopplæring betyr at personen har krav på gratis norskopplæring fra kommunen den er bosatt i, og at lovpålagt norskopplæring må være gjennomført før det søkes om permanent oppholdstillatelse og norsk statsborgerskap.\n-Å ha rett til norskopplæring betyr at personen har krav på gratis opplæring i norsk og samfunnskunnskap fra kommunen den er bosatt i.\n-Å ha plikt til norskopplæring betyr at personen må ha gjennomført lovpålagt opplæring i norsk og samfunnskunnskap for å kunne søke om permanent oppholdstillatelse eller statsborgerskap i Norge. De som bare har plikt til opplæring må betale for undervisningen selv.\n\nIntroduksjonsprogrammet: Introduksjonsprogrammet er et opplæringsprogram for flyktninger og familiegjenforente med flyktninger.  I hovedsak består programmet av fagene norsk og samfunnskunnskap, samt yrkesrettet språkpraksis eller andre tiltak som forbereder til videre opplæring eller tilknytning til arbeidslivet. Målet er at deltakerne skal delta i arbeids- og samfunnslivet, og hjelpe dem til å bli økonomisk selvstendige. \nOpplæring i norsk og samfunnskunnskap: inngår som en del av introduksjonsprogrammet, og består av 600 timer opplæring i norsk og 50 timer opplæring i samfunnskunnskap. ",
    "source": "IMDi",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall deltakere på norskopplæringen med rettigheter etter introloven"
    }
  },
  {
    "cardName": "norskopplaering-resultater",
    "description": "Her ser du antall og andel prøvedeltakere i valgt område. Deltakerne er fordelt på prøveresultatene alle, nivå B1, nivå A2, nivå A1, under nivå A1 og ikke vurdert.  Prøvene er delt i følgende delprøver: muntlig, lytteforståelse, leseforståelse og skriftlig. ",
    "terminology": "Prøver i norsk og samfunnskunnskap: ",
    "source": "Vox",
    "measuredAt": "juli 2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall prøvedeltakere i norsk og samfunnskunnskap",
      "prosent": "andel prøvedeltakere i norsk og samfunnskunnskap av prøveresultatet"
    }
  },
  {
    "cardName": "",
    "description": "",
    "terminology": "",
    "source": "",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {}
  },
  {
    "cardName": "deltakere-introprogram",
    "description": "Her ser du antall deltakere i introduksjonsprogrammet i valgt enkeltår og område. Tallene er hentet fra Nasjonalt Introduksjonsregister.",
    "terminology": "Introduksjonsprogrammet: Introduksjonsprogrammet er et opplæringsprogram for flyktninger og familiegjenforente med flyktninger. I hovedsak består programmet av fagene norsk og samfunnskunnskap, samt yrkesrettet språkpraksis eller andre tiltak som forbereder til videre opplæring eller tilknytning til arbeidslivet. Målet er at deltakerne skal delta i arbeids- og samfunnslivet, og hjelpe dem til å bli økonomisk selvstendige.",
    "source": "IMDi",
    "measuredAt": "17. mars 2015",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall deltakere i introduksjonsordningen"
    }
  },
  {
    "cardName": "etter-intro",
    "description": "Her ser du antall deltakere som har avsluttet introduksjonsprogrammet siste kalenderår for valgt område. Avslutningsårsak er delt i to; arbeid og utdanning utover grunnskole, og annet. ",
    "terminology": "Introduksjonsloven: Introduksjonsloven regulerer enkeltpersoners rettigheter til introduksjonsprogram og opplæring i norsk og samfunnskunnskap for voksne innvandrere. Formålet med loven er å styrke innvandreres mulighet for å delta i yrkes- og samfunnslivet. Introduksjonsprogrammet: Introduksjonsprogrammet er et opplæringsprogram for flyktninger og familiegjenforente med flyktninger. I hovedsak består programmet av fagene norsk og samfunnskunnskap, samt yrkesrettet språkpraksis eller andre tiltak som forbereder til videre opplæring eller tilknytning til arbeidslivet. Målet er at deltakerne skal delta i arbeids- og samfunnslivet, og hjelpe dem til å bli økonomisk selvstendige. Avsluttet introprogram og status: viser hva de som avsluttet introduksjonsprogrammet gjør etter at de har forlatt programmet.",
    "source": "IMDi",
    "measuredAt": "20. okt 2014 for 2011-2013, 27. februar for 2014",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall deltakere som har avsluttet introduksjonsprogrammet siste kalenderår, og hva de gjorde etter programmet",
      "prosent": "andel deltakere som har avsluttet introduksjonsprogrammet siste kalenderår, etter hva de gjorde etter programmet"
    }
  },
  {
    "cardName": "etter-intro",
    "description": "Her ser du tidligere deltakere i introduksjonsprogrammet som har avsluttet eller avbrutt programmet, i valgt år og område. Avslutningsårsaker er fordelt på kvalifiseringstiltak i offentlig regi, grunnskole, videregående skole og høyere utdanning, arbeid, sosialstønad, andre trygdeytelser, og annet. ",
    "terminology": "Introduksjonsloven: Introduksjonsloven regulerer enkeltpersoners rettigheter til introduksjonsprogram og opplæring i norsk og samfunnskunnskap for voksne innvandrere. Formålet med loven er å styrke innvandreres mulighet for å delta i yrkes- og samfunnslivet. Introduksjonsprogrammet: Introduksjonsprogrammet er et opplæringsprogram for flyktninger og familiegjenforente med flyktninger. I hovedsak består programmet av fagene norsk og samfunnskunnskap, samt yrkesrettet språkpraksis eller andre tiltak som forbereder til videre opplæring eller tilknytning til arbeidslivet. Målet er at deltakerne skal delta i arbeids- og samfunnslivet, og hjelpe dem til å bli økonomisk selvstendige. Avsluttet introprogram og status: viser hva de som avsluttet introduksjonsprogrammet gjør etter at de har forlatt programmet.",
    "source": "IMDi",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall deltakere som har avsluttet introduksjonsprogrammet siste kalenderår, og hva de gjorde etter programmet",
      "prosent": "andel deltakere som har avsluttet introduksjonsprogrammet siste kalenderår, etter hva de gjorde etter programmet"
    }
  },
  {
    "cardName": "",
    "description": "Her ser du tidligere deltakere i introduksjonsprogrammet som har avsluttet eller avbrutt programmet,  i valgt område, og deres status på arbeidsmarkedet etter henholdsvis ett, to, tre, fire eller fem år. Det skilles mellom hvorvidt personen er sysselsatt eller under utdanning, registrert ledig eller på tiltak, eller har en annen eller ukjent status. \n\nGrafen kan lese på følgende måte: i valgt år var x antall/prosent av dem som avsluttet introduksjonsprogrammet for x antall år siden i arbeid eller utdanning. ",
    "terminology": "Introduksjonsloven: Introduksjonsloven regulerer enkeltpersoners rettigheter til introduksjonsprogram og opplæring i norsk og samfunnskunnskap for voksne innvandrere. Formålet med loven er å styrke innvandreres mulighet for å delta i yrkes- og samfunnslivet. Introduksjonsprogrammet: Introduksjonsprogrammet er et opplæringsprogram for flyktninger og familiegjenforente med flyktninger. I hovedsak består programmet av fagene norsk og samfunnskunnskap, samt yrkesrettet språkpraksis eller andre tiltak som forbereder til videre opplæring eller tilknytning til arbeidslivet. Målet er at deltakerne skal delta i arbeids- og samfunnslivet, og hjelpe dem til å bli økonomisk selvstendige. Avsluttet introprogram og status: viser hva de som avsluttet introduksjonsprogrammet gjør etter at de har forlatt programmet.",
    "source": "SSB",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall tidligere deltakere i introduksjonsprogrammet som avsluttet eller avbrøt ett gitt år"
    }
  },
  {
    "cardName": "sysselsetting-etter-innvandringsgrunn",
    "description": "Antall og andel sysselsatte innvandrere etter femdelt innvandringsgrunn og kjønn. Andel er antall sysselsatte i gruppa over antall arbeidsføre i gruppa (eks. antall sysselsatte mannlige flyktninger av alle arbeidsføre mannlige flyktninger). Tallene er tilgjengelige for bydeler, kommuner, fylker, og næringsregioner.",
    "terminology": "Men sysselsatte menes personer som hadde inntektsgivende arbeid i minst én time i den uken målingen ble foretatt, samt de som har inntektsgivende arbeid men som var midlertidig fraværende pga. sykdom, ferie, lønnet permisjon eller lignende. Personer som er inne til førstegangs militærtjeneste eller personer i sysselsettingstiltak som får lønn fra arbeidsgiver regnes også som sysselsatte.  (For sysselsatte med flere arbeidsforhold, fastsettes ett som det viktigste. )",
    "source": "SSB",
    "measuredAt": "4. kvartal 2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall sysselsatte",
      "prosent": "andel sysselsatte av arbeidsføre i gruppa"
    }
  },
  {
    "cardName": "sysselsetting-etter-innvandringsgrunn",
    "description": "Her ser du antall personer sysselsatt etter innvandringskategori og andel personer sysselsatt av alle personer i arbeidsstyrken. Andel personer sysselsatt er sysselsatte personer av alle personer i arbeidsstyrken. Tallene er tilgjenglig for",
    "terminology": "Men sysselsatte menes personer som hadde inntektsgivende arbeid i minst én time i den uken målingen ble foretatt, samt de som har inntektsgivende arbeid men som var midlertidig fraværende pga. sykdom, ferie, lønnet permisjon eller lignende. Personer som er inne til førstegangs militærtjeneste eller personer i sysselsettingstiltak som får lønn fra arbeidsgiver regnes også som sysselsatte.  (For sysselsatte med flere arbeidsforhold, fastsettes ett som det viktigste. )",
    "source": "SSB",
    "measuredAt": "4. kvartal 2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall sysselsatte",
      "prosent": "andel sysselsatte av arbeidsføre i gruppa"
    }
  },
  {
    "cardName": "sysselsetting-alder-innvkat",
    "description": "Her ser du hvor mange personer  som bor i valgt område, som er sysselsatt. Grafen viser også hvor stor andel av alle i arbeidsstyrken som er sysselsatt. Befolkningen er delt i tre ulike aldersgrupper. Det skilles mellom tall for hele befolkningen, innvandrere og befolkningen unntatt innvandrere. ",
    "terminology": "Men sysselsatte menes personer som hadde inntektsgivende arbeid i minst én time i den uken målingen ble foretatt, samt de som har inntektsgivende arbeid men som var midlertidig fraværende pga. sykdom, ferie, lønnet permisjon eller lignende. Personer som er inne til førstegangs militærtjeneste eller personer i sysselsettingstiltak som får lønn fra arbeidsgiver regnes også som sysselsatte.  (For sysselsatte med flere arbeidsforhold, fastsettes ett som det viktigste. ). Arbeidsstyrken er er summen av de sysselsatte og de arbeidsledige, det vil si personer med tilknytning til arbeidsmarkedet.",
    "source": "SSB",
    "measuredAt": "4. kvartal 2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall sysselsatte",
      "prosent": "andel sysselsatte av arbeidsføre i gruppa"
    }
  },
  {
    "cardName": "sysselsatte-innvandrere-botid",
    "description": "Her ser du antall og andel personer med innvandrerbakgrunn som er sysselsatt, i valgt område. Tallene er delt inn i tre kategorier av botid i Norge. ",
    "terminology": "Men sysselsatte menes personer som hadde inntektsgivende arbeid i minst én time i den uken målingen ble foretatt, samt de som har inntektsgivende arbeid men som var midlertidig fraværende pga. sykdom, ferie, lønnet permisjon eller lignende. Personer som er inne til førstegangs militærtjeneste eller personer i sysselsettingstiltak som får lønn fra arbeidsgiver regnes også som sysselsatte.  (For sysselsatte med flere arbeidsforhold, fastsettes ett som det viktigste. )",
    "source": "SSB",
    "measuredAt": "4. kvartal 2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall sysselsatte personer med innvandrerbakgrunn",
      "prosent": "andel sysselsatte personer med innvandringsbakgrunn av arbeidsføre i gruppa"
    }
  },
  {
    "cardName": "sysselsatte-innvandrere-botid-landbakgrunn",
    "description": "Her ser du antall og andel innvandrere som er sysselsatt, fordelt på todelt verdensregion, i valgt område. Tallene er delt inn i to kategorier av botid i Norge.",
    "terminology": "Men sysselsatte menes personer som hadde inntektsgivende arbeid i minst én time i den uken målingen ble foretatt, samt de som har inntektsgivende arbeid men som var midlertidig fraværende pga. sykdom, ferie, lønnet permisjon eller lignende. Personer som er inne til førstegangs militærtjeneste eller personer i sysselsettingstiltak som får lønn fra arbeidsgiver regnes også som sysselsatte.  (For sysselsatte med flere arbeidsforhold, fastsettes ett som det viktigste. )",
    "source": "SSB",
    "measuredAt": "4. kvartal 2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall sysselsatte innvandrere"
    }
  },
  {
    "cardName": "sysselsatte-innvandrere-kjonn-landbakgrunn",
    "description": "Her ser du antall og andel innvandrere som er sysselsatt, fordelt på todelt verdensregion, i valgt område.",
    "terminology": "Men sysselsatte menes personer som hadde inntektsgivende arbeid i minst én time i den uken målingen ble foretatt, samt de som har inntektsgivende arbeid men som var midlertidig fraværende pga. sykdom, ferie, lønnet permisjon eller lignende. Personer som er inne til førstegangs militærtjeneste eller personer i sysselsettingstiltak som får lønn fra arbeidsgiver regnes også som sysselsatte.  (For sysselsatte med flere arbeidsforhold, fastsettes ett som det viktigste. )",
    "source": "SSB",
    "measuredAt": "4. kvartal 2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall sysselsatte innvandrere",
      "prosent": "andel sysselsatte innvandrere"
    }
  },
  {
    "cardName": "sysselsatte-innvandrere-landbakgrunn",
    "description": "Her ser du antall og andel innvandrere som er sysselsatt etter landbakgrunn, i valgt område. Tallene er tilgjengelig for åtte  verdensregioner samt for kategorien \"alle\". ",
    "terminology": "Men sysselsatte menes personer som hadde inntektsgivende arbeid i minst én time i den uken målingen ble foretatt, samt de som har inntektsgivende arbeid men som var midlertidig fraværende pga. sykdom, ferie, lønnet permisjon eller lignende. Personer som er inne til førstegangs militærtjeneste eller personer i sysselsettingstiltak som får lønn fra arbeidsgiver regnes også som sysselsatte.  (For sysselsatte med flere arbeidsforhold, fastsettes ett som det viktigste. )",
    "source": "SSB",
    "measuredAt": "4. kvartal 2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall sysselsatte innvandrere",
      "prosent": "andel sysselsatte innvandrere"
    }
  },
  {
    "cardName": "ledige-innvkat-land",
    "description": "Her ser du antall og andel personer som er ledige og på tiltak, i valgt område. Det skilles mellom tall for hele befolkningen, befolkningen unntatt innvandrere, og innvandrere. For innvandrere er landbakgrunn delt i to kategorier.",
    "terminology": "Personer som ikke har jobb med inntekt. For å regnes som arbeidsledig må du ha vært uten arbeid i to uker og være registrert som arbeidssøker hos NAV. ",
    "source": "SSB",
    "measuredAt": "4. kvartal 2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer som er ledige og på tiltak",
      "prosent": "andel personer som er ledige og på tiltak"
    }
  },
  {
    "cardName": "ikke-arbeid-innvkat-land",
    "description": "Her ser du antall og andel personer som ikke er i arbeid eller utdanning, i valgt område. Det skilles mellom tall for hele befolkningen, befolkningen unntatt innvandrere, og innvandrere. For innvandrere er landbakgrunn delt i to kategorier.  ",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "4. kvartal 2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer som ikke er i arbeid eller utdanning",
      "prosent": "andel personer som ikke er i arbeid eller utdanning"
    }
  },
  {
    "cardName": "ikke-arbeid-innvkat-alder",
    "description": "Her ser du antall og andel personer som ikke er i arbeid eller utdanning, i valgt område. Det skilles mellom tall for hele befolkningen, befolkningen unntatt innvandrere, og innvandrere. Tallene er delt opp i to alderskategorier: 16 til 25 år og 26 til 66 år.\n",
    "terminology": "",
    "source": "SSB",
    "measuredAt": "4. kvartal 2013",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer som ikke er i arbeid eller utdanning",
      "prosent": "andel personer som ikke er i arbeid eller utdanning"
    }
  },
  {
    "cardName": "gjennomsnittsinntekt",
    "description": "Her ser du median gjennomsnittsinntekt etter skatt per år, i valgt område.  Det skilles mellom tall for innvandrere og befolkningen unntatt innvandrere. For innvandrere er landbakgrunn delt i to kategorier. Studenter er ikke inkludert i tallene.\n",
    "terminology": "Medianinntekt er det inntektsbeløpet som deler den gruppen som måles i to like store grupper, etter at alle inntektene er sortert stigende (eller synkende). Det vil da være like mange personer med inntekt over som under medianinntekten.",
    "source": "SSB",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "kroner": "median gjennomsnittsinntekt"
    }
  },
  {
    "cardName": "vedvarende-lavinntekt",
    "description": "Her ser du andel personer som bor i husholdninger med vedvarende lavinntekt. Det skilles mellom tall for innvandrere og befolkningen unntatt innvandrere. For innvandrere er landbakgrunn delt i to kategorier. ",
    "terminology": "Vedvarende lavinntekt:\nFor å ha vedvarende lavinntekt må husholdningen ha lav inntekt i en treårsperiode. Lavinntekt måles som gjennomsnittlig inntekt for hele husholdningen etter skatt på 60 prosent av (median)gjennomsnittet over en treårsperiode.",
    "source": "SSB",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "prosent": "andel personer som bor i husholdningsinntekt med vedvarende lavinntekt"
    }
  },
  {
    "cardName": "sosialhjelp",
    "description": "Her ser du antall og andel personer som har mottatt sosialhjelp, i valgt område. Det skilles mellom tall for innvandrere, befolkningen unntatt innvandrere, og norskfødte med innvandrerforeldre. \nAndel gjelder innad i gruppen av sosialhjelpsmottakere, slik at en kan se hvor mange av sosialhjelpsmottakerne som har de ulike egenskapene. For eksempel:antall sosialhjelpsmottakere som er kvinner og tilhører befolkningen ellers delt på totalt antall sosialhjelpsmottakere gir oss andelen kvinnelige sosialhjelpsmottakere i befolkningen ellers.",
    "terminology": "Sosialhjelp:\nFor å bli registrert som mottaker av sosialhjelp må man ha mottatt sosialhjelp en gang i løpet av en bestemt periode.",
    "source": "SSB",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "personer": "antall personer som mottar sosialhjelp",
      "prosent": "andel personer som mottar sosialhjelp"
    }
  },
  {
    "cardName": "tilskudd",
    "description": "Her ser du utbetalt tilskudd til valgt område, fordelt på tilskuddstype.\n\nIntegreringstilskudd:\nKommuner får integreringstilskudd ved bosetting av flyktninger. Tilskuddet utbetaltes per person og over fem år. Integreringstilskuddet skal bidra til at kommunene gjennomfører et planmessig og aktivt bosettings- og integreringsarbeid, med sikte på at de bosatte skal komme i jobb og greie seg selv. Tilskuddet skal dekke kommunenes gjennomsnittlige utgifter ved bosetting og integrering i bosettingsåret og de fire neste årene.\n\nTilskudd til bosetting av personer med alvorlige funksjonshemminger eller atferdsvansker:\nOrdningen skal dekke ekstraordinære kommunale utgifter som følger av bosetting av flyktninger med nedsatt fysisk og/eller psykiske funksjonsevne, samt personer med voldelig adferd og rusproblemer eller alvorlige atferdsproblemer. Det er kommunen som søker om og mottar tilskuddet.\n\nTilskudd til bosetting av enslig mindreårige flyktninger:\nKommuner som bosetter enslige mindreårige flyktninger, asylsøkere og/eller enslige mindreårige personer med opphold på humanitært grunnlag, mottar et særskilt tilskudd. Dette tilskuddet utbetales i tillegg til det ordinære integreringstilskuddet, til og med året personen fyller 20 år.\n\nBarnehagetilskudd:\nVed bosetting av barn i barnehagealder (0 til 5 år) får kommunene et engangstilskudd til særskilt tilrettelegging for barn av nyankomne flyktninger, for eksempel til tosspråklige assistenter. \n\nTilskudd til bosetting av personer over 60 år:\nVed bosetting av personer som har fylt 60 år, får kommunen et ekstra engangstilskudd.\n\nSkoletilskudd:\nFrem til 31.12.2013 fikk kommunen et engangs skoletilskudd ved bosetting av barn mellom 6 og 15 år. ",
    "terminology": "",
    "source": "IMDi",
    "measuredAt": "",
    "updatedAt": "",
    "unitDescriptions": {
      "kroner": "utbetalt tilskudd"
    }
  }
]